"Use hfstar for compress and decompress" = "Utilizza hfstar per comprimere e decomprimere";
"Show files and folders on the Desktop" = "Mostra documenti e cartelle sulla Scrivania";
"Render html in preview" = "Mostra html nella Anteprima";
"Enable disclosure triangles in column view" = "Abilita triangoli in vista colonne";
"Open mounted volumes in new window" = "Apri i dischi montati in una nuova finestra";
"Enable spring-loaded folders" = "Abilita cartelle ad impulso";
"Use small scroll bars" = "Usa frecce di scorrimento piccole";
"Dim invisibles" = "Opacizza invisibili";
"Creation Date" = "Data di Creazione";
"Italicize aliases" = "Alias in corsivo";
"Double-click when clicking icon" = "Doppio clic con clic su Icona";
"Collapse auto expanded folders after drag" = "Chiudi le finestre auto-espanse dopo il drag";
"Enable global application menu" = "Abilitazione globale per il Menu Applicazioni";
"Use brushed metal appearance" = "Utilizza Aspetto Metallico";
"Antialias text" = "Testo con antialias";
"Modification Date" = "Data di Modifica";
"Enable bug reporter" = "Abilita Bug Report";
"Size" = "Dimensione";
"Begin drag on vertical motion" = "Inizia trascinamento su movimento verticale";
"Show volumes on the Desktop" = "Mostra volumi sulla Scrivania";
"Version" = "Versione";
"Preferences" = "Preferenze";
"Calculate size for folders and packages" = "Calcola la dimensione di Cartelle e Pacchetti";
"Resolve aliases" = "Risolvi Collegamenti";
"Launch Path Finder automatically after log in" = "Lancia Path Finder automaticamente dopo il log-in";
"Auto-play movie and audio files in preview" = "Apertura automatica del cassetto Anteprima";
"Path" = "Percorso";
"Show warning before emptying the Trash" = "Mostra avviso prima di svuotare il Cestino";
"Show hotspot" = "Abilita aree calde per doppio-click";
"Always show file extensions" = "Mostra sempre estensioni nei file";
"Confirm before quitting Path Finder" = "Chiedi conferma prima di chiudere Path Finder";
"Browser accepts window activating mouse click" = "Anteprima accetta il click del mouse per l'attivazione della finestra";
"Show row separators" = "Disegna separatori di linea";
"Bold folders" = "Cartelle in grassetto";
"Kind" = "Tipo";
"Label" = "Etichetta";

"Text Editor:" = "Editori di testi:";
"Get Info Application:" = "Informazioni sui file:";
"Applications" = "Applicazioni";
"Background Color" = "Colore Sfondo";
"Path Navigator Color" = "Colore Navigatore Percorso";
"Path Navigator Text Color" = "Colore Testo Navigatore";
"Appearance" = "Ambiente";
"Drag and drop to reorder" = "Drag & Drop per riordinare";
"Text color" = "Colore Testo";
"Starting Directory:" = "Cartella di Avvio:";
"Row separator color" = "Colore Separatore";
"Hotspot color" = "Colore HotSpot";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder consente l'integrazione con il tuo Editor di Testi preferito e con una applicazione per mostrare le informazioni sui file. I settaggi di default prevedono TextEdit come Editor di Testi e la Finestra di Informazioni standard.";
"Text Font:" = "Font Testo:";
"Columns" = "Colonne";
"Browser" = "Vista";
"General" = "Generale";

"Applications" = "Applicazioni";
"Packages" = "Pacchetti";
"Folders" = "Cartelle";
"Files" = "Documenti";

"Choose..." = "Scegli...";
"Home" = "Inizio";

"Open new browser on launch" = "Apri nuova finestra all'avvio";
"Enter Key:" = "Tasto Enter:";
"Return Key:" = "Tasto Return:";
"Smart Sort Order" = "Ordine di Ordinamento Veloce";
"Always open folders in a new window" = "Apri sempre le cartelle in una nuova finestra";
"Open" = "Open";
"Start Rename" = "Avvia Rinomina";
"Label on right" = "Etichetta a destra";
"Label on bottom" = "Etichetta a sinistra";

"Open with:" = "Apri con:";
"Save with:" = "Salva con:";
"New Documents" = "Nuovi Documenti";
"Opening" = "Aprendo";
"Default Plain Text Encoding" = "Encoding di default per documenti di testo";
"Plain text" = "Solo Testo";
"Rich text" = "Testo RTF";
"Show ruler" = "Mostra righello";
"Check spelling as you type" = "Controlla ortografia durante la scrittura";
"Wrap to Page" = "Aggancia alla pagina";
"Ignore RTF Commands" = "Ignora Comandi RTF";
"Ignore HTML Commands" = "Ignora Comandi HTML";

"Back color" = "Colore sfondo";
"Enable quick disk image mounting" = "Abilita montaggio veloce di immagini disco";
"Removable media" = "Media Rimovibile";
"Files and folders" = "Documenti e carelle";
"Network servers" = "Serve di rete";
"Hard disks" = "Dischi rigidi";
"Shadowed" = "Ombreggiato";

"Access" = "Accesso";
"Owner" = "Proprietario";
"Group" = "Gruppo";

"Font:" = "Font:";
"Encoding:" = "Codifica:";
"Text" = "Testo";
"Get Info:" = "Mostra Info:";
"Show on Desktop" = "Mostra sulla Scrivania";
"Show columns" = "Mostra colonne";
"Key Actions" = "Azioni Tasto";

"Documents" = "Documenti";
"Favorites" = "Preferiti";

"Show splash panel at launch" = "Mostra Splash Screen all'avvio";
"Show zoom effects when opening files" = "Mostra animazione all'apertura dei file";

"Use relative dates" = "Usa date relative";

"Show grid" = "Mostra griglia";
"Grid color" = "Colore Griglia";
"Quit the Finder automatically at launch" = "Chiudi il Finder automaticamente all'avvio";

"New Files" = "Nuovi Documenti";
"New Folders" = "Nuove Cartelle";

"Owner:" = "Proprietario:";
"Group:" = "Gruppo:";
"Everyone:" = "Tutti:";

"Read" = "Lettura";
"Write" = "Scrittura";
"Execute" = "Esegui";

"Default extension:" = "Estensione predefinita:";
"Automatically open in text editor" = "Apri automaticamente con Text Editor";
"Keep icons arranged on desktop" = "Ordina le icone sulla scrivania";

"Enable \"Reveal in Path Finder\" global hot-key:" = "Abilita \"Mostra Path Finder\" hot-key globale:";
"%@ Key" = "%@ Key";    /* "F12 Key" */

"Open TextEdit documents in built-in text editor" = "Apri i documenti TextEdit con l'editor di testi integrato";
"Open Word documents in built-in text editor" = "Apri i documenti Word con l'editor di testi integrato";

"Preview drawer is opened automatically for new browsers" = "Cassetto Anteprima è aperto automaticamente per i nuovi navigatori";
"Process drawer is opened automatically for new browsers" = "Cassetto Processo è aperto automaticamente per i nuovi navigatori";

"Open PDF documents in built-in PDF viewer" = "Apri i documenti con il lettore PDF integrato";

"Draw background picture" = "Immagine di sfondo";
"Requires relaunch" = "Richiedi rilancio";
"This preference will take effect the next time you launch Path Finder." = "Questa opzione sarà attiva dalla prossima volta in cui avvierai Path Finder.";

"Terminal:" = "Terminale:";
"OK" = "OK";
"Cancel" = "Annulla";
"When idle send ASCII code:" = "Quando in attesa invia codice ASCII:";
"ANSI colors" = "Colori ANSI";
"Back color" = "Colore Sfondo";
"Bold color" = "Colore Bold";
"Close the session when it ends" = "Chiudi la sessione quando termnina";
"Command:" = "Comando:";
"Delete key sends backspace" = "Il Tasto delete invia BackSpace";
"Directory:" = "Directory:";
"Display" = "Mostra";
"Highlight" = "Evidenzia";
"Name:" = "Nome:";
"Non-ASCII font" = "Non-ASCII font";
"Normal" = "Normale";
"Normal font" = "Font Normale";
"Selection color" = "Colore selezione";
"Text color" = "Colore testo";
"Treat Non-ASCII characters as double width" = "Considera caratteri Non-ASCII come double width";
"Add ESC" = "Aggiungi ESC";
"Antialias text" = "Antialias testo";
"Blinking cursor" = "Cursore lampeggiante";
"Bottom" = "Sotto";
"Command" = "Comando";
"Delete" = "Cancella";
"Directory" = "Directory";
"Edit..." = "Modifica...";
"Enforce character alignment" = "Forza allineamento caratteri";
"Hide tab when there is only one session" = "Nascondi tab quando c'è una sola sessione";
"Left" = "Sinistro";
"META" = "META";
"Macintosh style key navigation" = "Navigazione stile Macintosh";
"Name" = "Nome";
"New..." = "Nuovo...";
"Option Key" = "Tasto Option";
"Right" = "Destra";
"Sessions" = "Sessioni";
"Silence terminal bell" = "Silence terminal bell";
"Tab Position" = "Posizione Tab";
"Top" = "Sopra";

"Arrow keys loop around when reaching end" = "Tasti freccia ricominciano da capo quando si raggiunge la fine";
"Show Path Finder desktop" = "Mostra la scrivania di Path Finder";
"Enable Applications menu" = "Abilita Menu Applicazioni";
"Extension" = "Estensione";

"Desktop picture" = "Sfondo Scrivania";
"Transparent" = "Trasparente";

"Spring-loaded Delay:" = "Cartelle ad impulso:";
"Press Space Bar to open immediately" = "Premi la barra spaziatrice per aprire immediatamente";
"Commands" = "Comandi";
"Contextual Menu" = "Menu Contestuale";
"Action Menu" = "Menu Azione";
"Append Finder contextual menu items" = "Aggiungi ai menu contestuali del Finder";

"Spring-loaded folders:" = "Cartelle ad impulso:";
"Restore Default" = "Ripristina impostazioni iniziali";
"Desktop Background" = "Sfondo Scrivania";
"Small contextual menu font size" = "Dimensione font menu contestuali piccoli";
"Compress files in same directory as original" = "Comprimi i file nella stessa cartella degli originali";
"Expand files in same directory as original" = "Espandi i file nella stessa cartella degli originali";
"Mount disk images after expand" = "Monta i dischi immagine dopo l'espansione";

"Parent" = "Precedente";
"Snap to grid" = "Allinea alla griglia";
"Compression Format:" = "Formato Compressione:";

"Decompress archives with Path Finder" = "Decomprimi archivi con Path Finder";
"Draw label color on icon" = "Disegna il colore della etichetta sull'icona";
"Draw label color on name" = "Disegna il colore della etichetta sul nome";
"Auto-preview Word documents in preview" = "Mostra Anteprima di documenti Word";
